{
  "affirmations": [
    "Tu respiración es el puente entre tu cuerpo y tu alma.",
    "En este momento, estás exactamente donde necesitas estar.",
    "Tu luz interior brilla más que cualquier oscuridad que te rodee.",
    "Cada paso que das es un paso hacia tu verdadero ser.",
    "Llevas dentro de ti las semillas de la sabiduría infinita.",
    "Tu presencia trae paz al mundo que te rodea.",
    "El universo conspira para apoyar tu mayor bien.",
    "Eres tanto el estudiante como el maestro en tu camino.",
    "Tu corazón conoce el camino incluso cuando tu mente está incierta.",
    "Cada respiración que tomas es un regalo de la vida misma.",
    "Estás conectado con todos los seres a través de la red de la compasión.",
    "Tus luchas son el suelo del cual crece tu fortaleza.",
    "El momento presente es tu mayor maestro.",
    "Tienes el poder de transformar el sufrimiento en sabiduría.",
    "Tu ser auténtico es tu mayor contribución al mundo.",
    "Cada final es una puerta hacia un nuevo comienzo.",
    "Eres digno de amor simplemente porque existes.",
    "Tu viaje es único y se despliega perfectamente.",
    "La paz que buscas ya vive dentro de ti.",
    "Eres tanto la ola como el océano.",
    "Tu compasión hacia ti mismo abre la puerta a la sanación.",
    "Cada momento te ofrece la oportunidad de comenzar de nuevo.",
    "Eres el autor de tu propia liberación.",
    "Tu atención plena transforma los momentos ordinarios en sagrados.",
    "El amor que das regresa a ti multiplicado.",
    "Eres lo suficientemente fuerte para sostener tanto la alegría como la tristeza.",
    "Tu conciencia es la luz que ilumina tu camino.",
    "Cada desafío es una invitación a crecer más profundamente.",
    "Perteneces a la tierra y la tierra te pertenece.",
    "Tu sabiduría interior te guía hacia lo que sirve a tu mayor bien.",
    "El silencio dentro de ti contiene posibilidades infinitas.",
    "Eres tanto perfectamente imperfecto como completamente íntegro.",
    "Tu gratitud transforma lo que tienes en suficiente.",
    "Cada día que despiertas es una oportunidad de practicar el amor.",
    "Eres el guardián de tu propia paz interior.",
    "Tu vulnerabilidad es una puerta hacia la conexión auténtica.",
    "Las semillas de la iluminación ya están plantadas dentro de ti.",
    "Has sobrevivido a cada día difícil hasta ahora.",
    "Tu presencia es un regalo para todos los que encuentras.",
    "El sendero del despertar se despliega paso a paso.",
    "Eres tanto el buscador como lo que buscas.",
    "Tu respiración te conecta con el ritmo de la vida misma.",
    "Cada acto de bondad resuena a través del universo.",
    "Estás aprendiendo a danzar con la incertidumbre.",
    "Tu corazón es lo suficientemente vasto para contener todas las experiencias de la vida.",
    "La sabiduría que necesitas ya está dentro de ti.",
    "Eres tanto la pregunta como la respuesta.",
    "Tu aceptación de lo que es abre la puerta a lo que podría ser.",
    "Cada momento de conciencia es un momento de libertad.",
    "Estás conectado con algo más grande que tú mismo.",
    "Tu quietud interior es inquebrantable.",
    "Cada respiración es una oportunidad de regresar al centro.",
    "Estás aprendiendo a confiar en el proceso de tu desarrollo.",
    "Tu compasión se extiende a todos los seres, incluyéndote a ti.",
    "La luz dentro de ti no puede ser opacada por circunstancias externas.",
    "Eres tanto el observador como lo observado.",
    "Tu presencia trae sanación al mundo.",
    "Cada paso en tu camino es sagrado.",
    "Estás aprendiendo a encontrar paz en medio del caos.",
    "Tu corazón es tu brújula más confiable.",
    "El universo apoya tu viaje hacia la integridad.",
    "Eres tanto maestro como estudiante en cada interacción.",
    "Tu conciencia transforma todo lo que toca.",
    "Cada momento es un nuevo comienzo.",
    "Estás conectado con la sabiduría de todos los que vinieron antes que tú.",
    "Tu paz interior es tu regalo al mundo.",
    "Cada experiencia es una oportunidad de practicar la presencia.",
    "Eres tanto el río como las orillas que lo guían.",
    "Tu autenticidad inspira a otros a ser ellos mismos.",
    "El amor dentro de ti es inagotable.",
    "Estás aprendiendo a abrazar tanto la luz como la sombra.",
    "Tu atención plena es un faro de esperanza.",
    "Cada respiración te acerca a tu verdadera naturaleza.",
    "Eres tanto el jardinero como el jardín.",
    "Tu compasión sana heridas que no puedes ver.",
    "El momento presente es tu punto de poder.",
    "Estás aprendiendo a confiar en tu conocimiento interior.",
    "Tu viaje se está desplegando exactamente como debe ser.",
    "Cada día ofrece nuevas oportunidades para el despertar.",
    "Eres tanto la montaña como el sendero que lleva a su cima.",
    "Tu sabiduría interior trasciende todo ruido externo.",
    "La paz que cultivas dentro se irradia hacia afuera.",
    "Estás aprendiendo a encontrar alegría en momentos simples.",
    "Tu corazón tiene la clave de tu liberación.",
    "Cada respiración es un recordatorio de tu conexión con la vida.",
    "Eres tanto el estudiante de la vida como la vida misma.",
    "Tu presencia transforma cada espacio al que entras.",
    "La sabiduría de las edades fluye a través de ti.",
    "Estás aprendiendo a danzar con la impermanencia.",
    "Tu luz interior te guía a través de cualquier oscuridad.",
    "Cada momento de atención plena es un paso hacia la libertad.",
    "Eres tanto el buscador de la verdad como la verdad misma.",
    "Tu compasión no conoce límites.",
    "El universo celebra tu expresión única.",
    "Estás aprendiendo a encontrar fuerza en la rendición.",
    "Tu conciencia es la base de toda transformación.",
    "Cada día que practicas la presencia, sirves a todos los seres.",
    "Eres tanto la ola que se estrella como la orilla que la recibe.",
    "Tu paz interior es inquebrantable.",
    "El amor que encarnas cambia el mundo.",
    "Estás aprendiendo a confiar en la sabiduría de tu corazón.",
    "Tu viaje es una peregrinación sagrada.",
    "Cada respiración te conecta con el eterno ahora.",
    "Eres tanto la pregunta que la vida hace como la respuesta en la que te conviertes."
  ]
}
