{
  "affirmations": [
    "Votre souffle est le pont entre votre corps et votre âme.",
    "En ce moment, vous êtes exactement là où vous devez être.",
    "Votre lumière intérieure brille plus fort que toute obscurité qui vous entoure.",
    "Chaque pas que vous faites est un pas vers votre vrai moi.",
    "Vous portez en vous les graines de la sagesse infinie.",
    "Votre présence apporte la paix au monde qui vous entoure.",
    "L'univers conspire pour soutenir votre plus grand bien.",
    "Vous êtes à la fois l'étudiant et l'enseignant sur votre chemin.",
    "Votre cœur connaît le chemin même quand votre esprit est incertain.",
    "Chaque souffle que vous prenez est un cadeau de la vie elle-même.",
    "Vous êtes connecté à tous les êtres à travers le réseau de compassion.",
    "Vos luttes sont le sol d'où grandit votre force.",
    "Le moment présent est votre plus grand enseignant.",
    "Vous avez le pouvoir de transformer la souffrance en sagesse.",
    "Votre moi authentique est votre plus grande contribution au monde.",
    "Chaque fin est une porte vers un nouveau commencement.",
    "Vous méritez l'amour simplement parce que vous existez.",
    "Votre voyage est unique et se déroule parfaitement.",
    "La paix que vous cherchez vit déjà en vous.",
    "Vous êtes à la fois la vague et l'océan.",
    "Votre compassion envers vous-même ouvre la porte à la guérison.",
    "Chaque moment vous offre une chance de recommencer.",
    "Vous êtes l'auteur de votre propre libération.",
    "Votre pleine conscience transforme les moments ordinaires en moments sacrés.",
    "L'amour que vous donnez vous revient multiplié.",
    "Vous êtes assez fort pour porter à la fois la joie et la tristesse.",
    "Votre conscience est la lumière qui illumine votre chemin.",
    "Chaque défi est une invitation à grandir plus profondément.",
    "Vous appartenez à la terre et la terre vous appartient.",
    "Votre sagesse intérieure vous guide vers ce qui sert votre plus grand bien.",
    "Le silence en vous contient des possibilités infinies.",
    "Vous êtes à la fois parfaitement imparfait et complètement entier.",
    "Votre gratitude transforme ce que vous avez en suffisant.",
    "Chaque jour où vous vous réveillez est une chance de pratiquer l'amour.",
    "Vous êtes le gardien de votre propre paix intérieure.",
    "Votre vulnérabilité est une porte vers une connexion authentique.",
    "Les graines de l'illumination sont déjà plantées en vous.",
    "Vous avez survécu à chaque jour difficile jusqu'à présent.",
    "Votre présence est un cadeau pour tous ceux que vous rencontrez.",
    "Le chemin de l'éveil se déroule un pas à la fois.",
    "Vous êtes à la fois le chercheur et ce que vous cherchez.",
    "Votre souffle vous connecte au rythme de la vie elle-même.",
    "Chaque acte de bonté résonne à travers l'univers.",
    "Vous apprenez à danser avec l'incertitude.",
    "Votre cœur est assez vaste pour contenir toutes les expériences de la vie.",
    "La sagesse dont vous avez besoin est déjà en vous.",
    "Vous êtes à la fois la question et la réponse.",
    "Votre acceptation de ce qui est ouvre la porte à ce qui pourrait être.",
    "Chaque moment de conscience est un moment de liberté.",
    "Vous êtes connecté à quelque chose de plus grand que vous-même.",
    "Votre immobilité intérieure est inébranlable.",
    "Chaque souffle est une opportunité de revenir au centre.",
    "Vous apprenez à faire confiance au processus de votre épanouissement.",
    "Votre compassion s'étend à tous les êtres, y compris vous-même.",
    "La lumière en vous ne peut être ternie par les circonstances extérieures.",
    "Vous êtes à la fois l'observateur et l'observé.",
    "Votre présence apporte la guérison au monde.",
    "Chaque pas sur votre chemin est sacré.",
    "Vous apprenez à trouver la paix au milieu du chaos.",
    "Votre cœur est votre boussole la plus fiable.",
    "L'univers soutient votre voyage vers la plénitude.",
    "Vous êtes à la fois enseignant et étudiant dans chaque interaction.",
    "Votre conscience transforme tout ce qu'elle touche.",
    "Chaque moment est un nouveau départ.",
    "Vous êtes connecté à la sagesse de tous ceux qui vous ont précédé.",
    "Votre paix intérieure est votre cadeau au monde.",
    "Chaque expérience est une opportunité de pratiquer la présence.",
    "Vous êtes à la fois la rivière et les rives qui la guident.",
    "Votre authenticité inspire les autres à être eux-mêmes.",
    "L'amour en vous est inépuisable.",
    "Vous apprenez à embrasser à la fois la lumière et l'ombre.",
    "Votre pleine conscience est un phare d'espoir.",
    "Chaque souffle vous rapproche de votre vraie nature.",
    "Vous êtes à la fois le jardinier et le jardin.",
    "Votre compassion guérit des blessures que vous ne pouvez voir.",
    "Le moment présent est votre point de pouvoir.",
    "Vous apprenez à faire confiance à votre savoir intérieur.",
    "Votre voyage se déroule exactement comme il le devrait.",
    "Chaque jour offre de nouvelles opportunités d'éveil.",
    "Vous êtes à la fois la montagne et le chemin qui mène à son sommet.",
    "Votre sagesse intérieure transcende tout bruit extérieur.",
    "La paix que vous cultivez à l'intérieur rayonne vers l'extérieur.",
    "Vous apprenez à trouver la joie dans les moments simples.",
    "Votre cœur détient la clé de votre libération.",
    "Chaque souffle est un rappel de votre connexion à la vie.",
    "Vous êtes à la fois l'étudiant de la vie et la vie elle-même.",
    "Votre présence transforme chaque espace dans lequel vous entrez.",
    "La sagesse des âges coule à travers vous.",
    "Vous apprenez à danser avec l'impermanence.",
    "Votre lumière intérieure vous guide à travers toute obscurité.",
    "Chaque moment de pleine conscience est un pas vers la liberté.",
    "Vous êtes à la fois le chercheur de vérité et la vérité elle-même.",
    "Votre compassion ne connaît pas de limites.",
    "L'univers célèbre votre expression unique.",
    "Vous apprenez à trouver la force dans l'abandon.",
    "Votre conscience est le fondement de toute transformation.",
    "Chaque jour où vous pratiquez la présence, vous servez tous les êtres.",
    "Vous êtes à la fois la vague qui s'écrase et le rivage qui la reçoit.",
    "Votre paix intérieure est inébranlable.",
    "L'amour que vous incarnez change le monde.",
    "Vous apprenez à faire confiance à la sagesse de votre cœur.",
    "Votre voyage est un pèlerinage sacré.",
    "Chaque souffle vous connecte à l'éternel maintenant.",
    "Vous êtes à la fois la question que la vie pose et la réponse que vous devenez."
  ]
}
