{
  "affirmations": [
    "आपकी सांस आपके शरीर और आत्मा के बीच का पुल है।",
    "इस क्षण में, आप बिल्कुल वहीं हैं जहाँ आपको होना चाहिए।",
    "आपका आंतरिक प्रकाश आपके चारों ओर के किसी भी अंधकार से अधिक चमकता है।",
    "आपका हर कदम आपके सच्चे स्वरूप की ओर एक कदम है।",
    "आप अपने भीतर अनंत ज्ञान के बीज लिए हुए हैं।",
    "आपकी उपस्थिति आपके चारों ओर की दुनिया में शांति लाती है।",
    "ब्रह्मांड आपकी सर्वोच्च भलाई का समर्थन करने के लिए मिलकर काम करता है।",
    "आप अपने मार्ग पर छात्र भी हैं और शिक्षक भी।",
    "जब आपका मन अनिश्चित हो तो भी आपका हृदय रास्ता जानता है।",
    "आपकी हर सांस जीवन की ही एक देन है।",
    "आप करुणा के जाल के माध्यम से सभी प्राणियों से जुड़े हुए हैं।",
    "आपके संघर्ष वह मिट्टी हैं जिससे आपकी शक्ति बढ़ती है।",
    "वर्तमान क्षण आपका सबसे महान शिक्षक है।",
    "आपमें दुख को ज्ञान में बदलने की शक्ति है।",
    "आपका प्रामाणिक स्व दुनिया के लिए आपका सबसे बड़ा योगदान है।",
    "हर अंत एक नई शुरुआत का द्वार है।",
    "आप केवल अपने अस्तित्व के कारण ही प्रेम के योग्य हैं।",
    "आपकी यात्रा अनूठी है और पूर्ण रूप से प्रकट हो रही है।",
    "जिस शांति की आप तलाश कर रहे हैं वह पहले से ही आपके भीतर निवास करती है।",
    "आप लहर भी हैं और समुद्र भी।",
    "अपने प्रति आपकी करुणा उपचार का द्वार खोलती है।",
    "हर क्षण आपको फिर से शुरू करने का अवसर देता है।",
    "आप अपनी मुक्ति के लेखक हैं।",
    "आपकी सचेतता साधारण क्षणों को पवित्र में बदल देती है।",
    "आपका दिया गया प्रेम कई गुना होकर आपके पास वापस आता है।",
    "आप खुशी और दुख दोनों को संभालने के लिए पर्याप्त मजबूत हैं।",
    "आपकी जागरूकता वह प्रकाश है जो आपके मार्ग को रोशन करती है।",
    "हर चुनौती गहराई से बढ़ने का निमंत्रण है।",
    "आप पृथ्वी के हैं और पृथ्वी आपकी है।",
    "आपका आंतरिक ज्ञान आपको उस दिशा में ले जाता है जो आपकी सर्वोच्च भलाई की सेवा करती है।",
    "आपके भीतर की मौनता अनंत संभावनाएं रखती है।",
    "आप पूर्ण रूप से अपूर्ण हैं और साथ ही पूरी तरह से संपूर्ण भी।",
    "आपकी कृतज्ञता आपके पास जो है उसे पर्याप्त में बदल देती है।",
    "आपका हर जागने वाला दिन प्रेम का अभ्यास करने का अवसर है।",
    "आप अपनी आंतरिक शांति के संरक्षक हैं।",
    "आपकी भेद्यता प्रामाणिक संबंध का द्वार है।",
    "ज्ञानोदय के बीज पहले से ही आपके भीतर बोए गए हैं।",
    "आपने अब तक के हर कठिन दिन को पार किया है।",
    "आपकी उपस्थिति हर उस व्यक्ति के लिए उपहार है जिससे आप मिलते हैं।",
    "जागृति का मार्ग एक-एक कदम करके प्रकट होता है।",
    "आप खोजने वाले भी हैं और जिसे खोज रहे हैं वह भी।",
    "आपकी सांस आपको जीवन की लय से जोड़ती है।",
    "दया का हर कार्य ब्रह्मांड में गूंजता है।",
    "आप अनिश्चितता के साथ नृत्य करना सीख रहे हैं।",
    "आपका हृदय जीवन के सभी अनुभवों को समेटने के लिए पर्याप्त विशाल है।",
    "जिस ज्ञान की आपको आवश्यकता है वह पहले से ही आपके भीतर है।",
    "आप प्रश्न भी हैं और उत्तर भी।",
    "जो है उसकी स्वीकृति उस द्वार को खोलती है जो हो सकता है।",
    "जागरूकता का हर क्षण स्वतंत्रता का क्षण है।",
    "आप अपने से बड़ी किसी चीज़ से जुड़े हुए हैं।",
    "आपकी आंतरिक स्थिरता अटल है।",
    "हर सांस केंद्र में वापस आने का अवसर है।",
    "आप अपने विकास की प्रक्रिया पर भरोसा करना सीख रहे हैं।",
    "आपकी करुणा अपने सहित सभी प्राणियों तक फैली हुई है।",
    "आपके भीतर का प्रकाश बाहरी परिस्थितियों से मंद नहीं हो सकता।",
    "आप देखने वाले भी हैं और देखे जाने वाले भी।",
    "आपकी उपस्थिति दुनिया में उपचार लाती है।",
    "आपके मार्ग का हर कदम पवित्र है।",
    "आप अराजकता के बीच शांति पाना सीख रहे हैं।",
    "आपका हृदय आपका सबसे विश्वसनीय दिशासूचक है।",
    "ब्रह्मांड आपकी पूर्णता की यात्रा का समर्थन करता है।",
    "आप हर बातचीत में शिक्षक भी हैं और छात्र भी।",
    "आपकी चेतना जिस भी चीज़ को छूती है उसे बदल देती है।",
    "हर क्षण एक नई शुरुआत है।",
    "आप उन सभी के ज्ञान से जुड़े हुए हैं जो आपसे पहले आए थे।",
    "आपकी आंतरिक शांति दुनिया के लिए आपका उपहार है।",
    "हर अनुभव उपस्थिति का अभ्यास करने का अवसर है।",
    "आप नदी भी हैं और उसे दिशा देने वाले किनारे भी।",
    "आपकी प्रामाणिकता दूसरों को स्वयं बनने की प्रेरणा देती है।",
    "आपके भीतर का प्रेम अक्षय है।",
    "आप प्रकाश और छाया दोनों को अपनाना सीख रहे हैं।",
    "आपकी सचेतता आशा का प्रकाशस्तंभ है।",
    "हर सांस आपको आपके सच्चे स्वभाव के करीब लाती है।",
    "आप माली भी हैं और बगीचा भी।",
    "आपकी करुणा उन घावों को भरती है जिन्हें आप देख नहीं सकते।",
    "वर्तमान क्षण आपकी शक्ति का बिंदु है।",
    "आप अपने आंतरिक ज्ञान पर भरोसा करना सीख रहे हैं।",
    "आपकी यात्रा बिल्कुल वैसे ही प्रकट हो रही है जैसी होनी चाहिए।",
    "हर दिन जागृति के लिए नए अवसर प्रदान करता है।",
    "आप पर्वत भी हैं और उसकी चोटी तक ले जाने वाला मार्ग भी।",
    "आपका आंतरिक ज्ञान सभी बाहरी शोर से ऊपर है।",
    "आप जो शांति भीतर विकसित करते हैं वह बाहर की ओर फैलती है।",
    "आप सरल क्षणों में आनंद पाना सीख रहे हैं।",
    "आपका हृदय आपकी मुक्ति की चाबी रखता है।",
    "हर सांस जीवन के साथ आपके जुड़ाव की याद दिलाती है।",
    "आप जीवन के छात्र भी हैं और जीवन स्वयं भी।",
    "आपकी उपस्थिति हर उस स्थान को बदल देती है जहाँ आप प्रवेश करते हैं।",
    "युगों का ज्ञान आपके माध्यम से प्रवाहित होता है।",
    "आप अनित्यता के साथ नृत्य करना सीख रहे हैं।",
    "आपका आंतरिक प्रकाश आपको किसी भी अंधकार से पार ले जाता है।",
    "सचेतता का हर क्षण स्वतंत्रता की ओर एक कदम है।",
    "आप सत्य के खोजी भी हैं और सत्य स्वयं भी।",
    "आपकी करुणा की कोई सीमा नहीं है।",
    "ब्रह्मांड आपकी अनूठी अभिव्यक्ति का उत्सव मनाता है।",
    "आप समर्पण में शक्ति पाना सीख रहे हैं।",
    "आपकी चेतना सभी परिवर्तन की आधारशिला है।",
    "जिस दिन भी आप उपस्थिति का अभ्यास करते हैं, आप सभी प्राणियों की सेवा करते हैं।",
    "आप टूटने वाली लहर भी हैं और उसे स्वीकार करने वाला तट भी।",
    "आपकी आंतरिक शांति अटल है।",
    "आप जिस प्रेम को मूर्त रूप देते हैं वह दुनिया को बदलता है।",
    "आप अपने हृदय के ज्ञान पर भरोसा करना सीख रहे हैं।",
    "आपकी यात्रा एक पवित्र तीर्थयात्रा है।",
    "हर सांस आपको शाश्वत वर्तमान से जोड़ती है।",
    "आप वह प्रश्न भी हैं जो जीवन पूछता है और वह उत्तर भी जो आप बनते हैं।"
  ]
}
