{
  "affirmations": [
    "あなたの呼吸は、体と魂を結ぶ橋です。",
    "この瞬間、あなたは必要な場所にいます。",
    "あなたの内なる光は、周りのどんな闇よりも明るく輝いています。",
    "あなたが踏む一歩一歩は、真の自分への歩みです。",
    "あなたは無限の智慧の種を内に宿しています。",
    "あなたの存在は、周りの世界に平和をもたらします。",
    "宇宙はあなたの最高善を支援するために協力しています。",
    "あなたは自分の道において、学生でもあり教師でもあります。",
    "心が不確実でも、あなたのハートは道を知っています。",
    "あなたが吸う一息一息は、生命そのものからの贈り物です。",
    "あなたは慈悲の網を通じて、すべての存在とつながっています。",
    "あなたの苦闘は、強さが育つ土壌です。",
    "今この瞬間が、あなたの最大の師です。",
    "あなたには苦しみを智慧に変える力があります。",
    "あなたの真の自己は、世界への最大の貢献です。",
    "すべての終わりは、新しい始まりへの扉です。",
    "あなたは存在するだけで愛される価値があります。",
    "あなたの旅は唯一無二で、完璧に展開しています。",
    "あなたが求める平和は、すでにあなたの内に住んでいます。",
    "あなたは波でもあり、海でもあります。",
    "自分への慈悲は、癒しへの扉を開きます。",
    "すべての瞬間が、新たに始める機会を与えてくれます。",
    "あなたは自分自身の解放の作者です。",
    "あなたのマインドフルネスは、平凡な瞬間を神聖なものに変えます。",
    "あなたが与える愛は、何倍にもなって戻ってきます。",
    "あなたは喜びも悲しみも両方を抱くのに十分強いです。",
    "あなたの気づきは、道を照らす光です。",
    "すべての挑戦は、より深く成長するための招待です。",
    "あなたは地球に属し、地球はあなたに属しています。",
    "あなたの内なる智慧は、最高善に仕える方向へ導きます。",
    "あなたの内なる静寂は、無限の可能性を秘めています。",
    "あなたは完璧に不完全であり、同時に完全に全体です。",
    "あなたの感謝は、持っているものを十分なものに変えます。",
    "目覚める毎日が、愛を実践する機会です。",
    "あなたは自分の内なる平和の守護者です。",
    "あなたの脆さは、真のつながりへの扉です。",
    "悟りの種は、すでにあなたの内に植えられています。",
    "あなたはこれまでのすべての困難な日を乗り越えてきました。",
    "あなたの存在は、出会うすべての人への贈り物です。",
    "覚醒の道は、一歩ずつ展開していきます。",
    "あなたは探求者でもあり、探求するものでもあります。",
    "あなたの呼吸は、生命そのもののリズムとつながっています。",
    "すべての親切な行為は、宇宙に響き渡ります。",
    "あなたは不確実性と踊ることを学んでいます。",
    "あなたのハートは、人生のすべての体験を包むのに十分広いです。",
    "あなたが必要とする智慧は、すでにあなたの内にあります。",
    "あなたは質問でもあり、答えでもあります。",
    "現状を受け入れることで、可能性への扉が開かれます。",
    "気づきのすべての瞬間は、自由の瞬間です。",
    "あなたは自分より大きな何かとつながっています。",
    "あなたの内なる静けさは揺るぎません。",
    "すべての呼吸は、中心に戻る機会です。",
    "あなたは自分の展開のプロセスを信頼することを学んでいます。",
    "あなたの慈悲は、自分を含むすべての存在に及びます。",
    "あなたの内なる光は、外的状況によって曇らされることはありません。",
    "あなたは観察者でもあり、観察されるものでもあります。",
    "あなたの存在は、世界に癒しをもたらします。",
    "あなたの道のすべての歩みは神聖です。",
    "あなたは混沌の中で平和を見つけることを学んでいます。",
    "あなたのハートは、最も信頼できる羅針盤です。",
    "宇宙は、あなたの完全性への旅を支えています。",
    "あなたはすべての相互作用において、教師でもあり生徒でもあります。",
    "あなたの意識は、触れるすべてを変容させます。",
    "すべての瞬間が新しい始まりです。",
    "あなたは、あなたより前に来たすべての人の智慧とつながっています。",
    "あなたの内なる平和は、世界への贈り物です。",
    "すべての体験は、存在を実践する機会です。",
    "あなたは川でもあり、それを導く岸でもあります。",
    "あなたの真正性は、他の人が自分らしくあることを励まします。",
    "あなたの内なる愛は尽きることがありません。",
    "あなたは光と影の両方を受け入れることを学んでいます。",
    "あなたのマインドフルネスは希望の灯台です。",
    "すべての呼吸が、あなたを真の本性に近づけます。",
    "あなたは庭師でもあり、庭でもあります。",
    "あなたの慈悲は、見えない傷を癒します。",
    "今この瞬間が、あなたの力の源です。",
    "あなたは内なる知識を信頼することを学んでいます。",
    "あなたの旅は、まさにあるべき通りに展開しています。",
    "毎日が覚醒への新しい機会を提供します。",
    "あなたは山でもあり、その頂上に導く道でもあります。",
    "あなたの内なる智慧は、すべての外的雑音を超越します。",
    "あなたが内で培う平和は、外に向かって放射されます。",
    "あなたは単純な瞬間に喜びを見つけることを学んでいます。",
    "あなたのハートは、解放への鍵を握っています。",
    "すべての呼吸は、生命とのつながりを思い出させます。",
    "あなたは人生の学生でもあり、人生そのものでもあります。",
    "あなたの存在は、入るすべての空間を変容させます。",
    "時代の智慧があなたを通して流れています。",
    "あなたは無常と踊ることを学んでいます。",
    "あなたの内なる光は、どんな闇をも通り抜けて導きます。",
    "マインドフルネスのすべての瞬間は、自由への一歩です。",
    "あなたは真理の探求者でもあり、真理そのものでもあります。",
    "あなたの慈悲に境界はありません。",
    "宇宙はあなたの唯一の表現を祝福しています。",
    "あなたは降伏の中に強さを見つけることを学んでいます。",
    "あなたの意識は、すべての変容の基盤です。",
    "存在を実践する毎日、あなたはすべての存在に奉仕しています。",
    "あなたは砕ける波でもあり、それを受ける岸でもあります。",
    "あなたの内なる平和は揺るぎません。",
    "あなたが体現する愛は世界を変えます。",
    "あなたはハートの智慧を信頼することを学んでいます。",
    "あなたの旅は神聖な巡礼です。",
    "すべての呼吸が、永遠の今とあなたをつなげます。",
    "あなたは人生が問う質問でもあり、あなたがなる答えでもあります。"
  ]
}
