{
  "affirmations": [
    "Je ademhaling is de brug tussen je lichaam en je ziel.",
    "Op dit moment ben je precies waar je moet zijn.",
    "Je innerlijke licht schijnt helderder dan elke duisternis om je heen.",
    "Elke stap die je zet is een stap naar je ware zelf.",
    "Je draagt de zaden van oneindige wijsheid in je.",
    "Je aanwezigheid brengt vrede in de wereld om je heen.",
    "Het universum werkt samen om je hoogste goed te ondersteunen.",
    "Je bent zowel de student als de leraar op je pad.",
    "Je hart kent de weg, zelfs wanneer je geest onzeker is.",
    "Elke ademhaling die je neemt is een geschenk van het leven zelf.",
    "Je bent verbonden met alle wezens door het web van mededogen.",
    "Je worstelingen zijn de grond waaruit je kracht groeit.",
    "Het huidige moment is je grootste leraar.",
    "Je hebt de kracht om lijden om te zetten in wijsheid.",
    "Je authentieke zelf is je grootste bijdrage aan de wereld.",
    "Elk einde is een deur naar een nieuw begin.",
    "Je verdient liefde simpelweg omdat je bestaat.",
    "Je reis is uniek en ontvouwt zich perfect.",
    "De vrede die je zoekt leeft al in je.",
    "Je bent zowel de golf als de oceaan.",
    "Je mededogen met jezelf opent de deur naar genezing.",
    "Elk moment biedt je de kans om opnieuw te beginnen.",
    "Je bent de auteur van je eigen bevrijding.",
    "Je mindfulness transformeert gewone momenten in heilige.",
    "De liefde die je geeft keert vermenigvuldigd naar je terug.",
    "Je bent sterk genoeg om zowel vreugde als verdriet te dragen.",
    "Je bewustzijn is het licht dat je pad verlicht.",
    "Elke uitdaging is een uitnodiging om dieper te groeien.",
    "Je behoort tot de aarde en de aarde behoort tot jou.",
    "Je innerlijke wijsheid leidt je naar wat je hoogste goed dient.",
    "De stilte in je bevat oneindige mogelijkheden.",
    "Je bent zowel perfect onvolmaakt als volledig heel.",
    "Je dankbaarheid transformeert wat je hebt in genoeg.",
    "Elke dag dat je wakker wordt is een kans om liefde te beoefenen.",
    "Je bent de bewaker van je eigen innerlijke vrede.",
    "Je kwetsbaarheid is een deur naar authentieke verbinding.",
    "De zaden van verlichting zijn al in je geplant.",
    "Je hebt elke moeilijke dag tot nu toe overleefd.",
    "Je aanwezigheid is een geschenk voor iedereen die je ontmoet.",
    "Het pad van ontwaken ontvouwt zich stap voor stap.",
    "Je bent zowel de zoeker als datgene wat je zoekt.",
    "Je ademhaling verbindt je met het ritme van het leven zelf.",
    "Elke daad van vriendelijkheid resoneert door het universum.",
    "Je leert dansen met onzekerheid.",
    "Je hart is uitgestrekt genoeg om alle levenservaringen te bevatten.",
    "De wijsheid die je nodig hebt is al in je.",
    "Je bent zowel de vraag als het antwoord.",
    "Je acceptatie van wat is opent de deur naar wat zou kunnen zijn.",
    "Elk moment van bewustzijn is een moment van vrijheid.",
    "Je bent verbonden met iets groters dan jezelf.",
    "Je innerlijke stilte is onwrikbaar.",
    "Elke ademhaling is een kans om terug te keren naar het centrum.",
    "Je leert het proces van je ontvouwing te vertrouwen.",
    "Je mededogen strekt zich uit tot alle wezens, inclusief jezelf.",
    "Het licht in je kan niet worden gedimd door externe omstandigheden.",
    "Je bent zowel de waarnemer als het waargenomene.",
    "Je aanwezigheid brengt genezing in de wereld.",
    "Elke stap op je pad is heilig.",
    "Je leert vrede te vinden te midden van chaos.",
    "Je hart is je meest betrouwbare kompas.",
    "Het universum ondersteunt je reis naar heelheid.",
    "Je bent zowel leraar als student in elke interactie.",
    "Je bewustzijn transformeert alles wat het raakt.",
    "Elk moment is een nieuw begin.",
    "Je bent verbonden met de wijsheid van allen die voor je kwamen.",
    "Je innerlijke vrede is je geschenk aan de wereld.",
    "Elke ervaring is een kans om aanwezigheid te beoefenen.",
    "Je bent zowel de rivier als de oevers die haar leiden.",
    "Je authenticiteit inspireert anderen om zichzelf te zijn.",
    "De liefde in je is onuitputtelijk.",
    "Je leert zowel licht als schaduw te omarmen.",
    "Je mindfulness is een baken van hoop.",
    "Elke ademhaling brengt je dichter bij je ware natuur.",
    "Je bent zowel de tuinman als de tuin.",
    "Je mededogen geneest wonden die je niet kunt zien.",
    "Het huidige moment is je punt van kracht.",
    "Je leert je innerlijke weten te vertrouwen.",
    "Je reis ontvouwt zich precies zoals het zou moeten.",
    "Elke dag biedt nieuwe kansen voor ontwaken.",
    "Je bent zowel de berg als het pad dat naar de top leidt.",
    "Je innerlijke wijsheid overstijgt alle externe lawaai.",
    "De vrede die je innerlijk cultiveert straalt naar buiten.",
    "Je leert vreugde te vinden in eenvoudige momenten.",
    "Je hart houdt de sleutel tot je bevrijding.",
    "Elke ademhaling is een herinnering aan je verbinding met het leven.",
    "Je bent zowel de student van het leven als het leven zelf.",
    "Je aanwezigheid transformeert elke ruimte die je betreedt.",
    "De wijsheid van de eeuwen stroomt door je heen.",
    "Je leert dansen met vergankelijkheid.",
    "Je innerlijke licht leidt je door elke duisternis.",
    "Elk moment van mindfulness is een stap naar vrijheid.",
    "Je bent zowel de zoeker van waarheid als de waarheid zelf.",
    "Je mededogen kent geen grenzen.",
    "Het universum viert je unieke expressie.",
    "Je leert kracht te vinden in overgave.",
    "Je bewustzijn is de basis van alle transformatie.",
    "Elke dag dat je aanwezigheid beoefent, dien je alle wezens.",
    "Je bent zowel de brekende golf als de kust die haar ontvangt.",
    "Je innerlijke vrede is onwrikbaar.",
    "De liefde die je belichaamt verandert de wereld.",
    "Je leert de wijsheid van je hart te vertrouwen.",
    "Je reis is een heilige pelgrimstocht.",
    "Elke ademhaling verbindt je met het eeuwige nu.",
    "Je bent zowel de vraag die het leven stelt als het antwoord dat je wordt."
  ]
}
