{
  "affirmations": [
    "Twój oddech to most między ciałem a duszą.",
    "W tym momencie jesteś dokładnie tam, gdzie powinieneś być.",
    "Twoje wewnętrzne światło świeci jaśniej niż jakakolwiek ciemność wokół ciebie.",
    "Każdy krok, który stawiasz, to krok ku twojemu prawdziwemu ja.",
    "Nosisz w sobie nasiona nieskończonej mądrości.",
    "Twoja obecność przynosi pokój światu wokół ciebie.",
    "Wszechświat spiskuje, aby wspierać twoje najwyższe dobro.",
    "Jesteś zarówno uczniem, jak i nauczycielem na swojej ścieżce.",
    "Twoje serce zna drogę, nawet gdy umysł jest niepewny.",
    "Każdy oddech, który bierzesz, to dar samego życia.",
    "Jesteś połączony ze wszystkimi istotami przez sieć współczucia.",
    "Twoje zmagania to gleba, z której rośnie twoja siła.",
    "Obecna chwila to twój największy nauczyciel.",
    "Masz moc przekształcania cierpienia w mądrość.",
    "Twoje autentyczne ja to twój największy wkład w świat.",
    "Każdy koniec to drzwi do nowego początku.",
    "Zasługujesz na miłość po prostu dlatego, że istniejesz.",
    "Twoja podróż jest wyjątkowa i rozwija się doskonale.",
    "Pokój, którego szukasz, już mieszka w tobie.",
    "Jesteś zarówno falą, jak i oceanem.",
    "Twoje współczucie dla siebie otwiera drzwi do uzdrowienia.",
    "Każda chwila daje ci szansę na nowy początek.",
    "Jesteś autorem swojego własnego wyzwolenia.",
    "Twoja uważność przekształca zwykłe chwile w święte.",
    "Miłość, którą dajesz, wraca do ciebie zwielokrotniona.",
    "Jesteś wystarczająco silny, aby nieść zarówno radość, jak i smutek.",
    "Twoja świadomość to światło, które oświetla twoją ścieżkę.",
    "Każde wyzwanie to zaproszenie do głębszego wzrostu.",
    "Należysz do ziemi, a ziemia należy do ciebie.",
    "Twoja wewnętrzna mądrość prowadzi cię ku temu, co służy twojemu najwyższemu dobru.",
    "Cisza w tobie zawiera nieskończone możliwości.",
    "Jesteś zarówno doskonale niedoskonały, jak i całkowicie kompletny.",
    "Twoja wdzięczność przekształca to, co masz, w wystarczające.",
    "Każdy dzień, w którym się budzisz, to szansa na praktykowanie miłości.",
    "Jesteś strażnikiem swojego wewnętrznego spokoju.",
    "Twoja wrażliwość to drzwi do autentycznego połączenia.",
    "Nasiona oświecenia są już zasadzone w tobie.",
    "Przetrwałeś każdy trudny dzień do tej pory.",
    "Twoja obecność to dar dla każdego, kogo spotykasz.",
    "Ścieżka przebudzenia rozwija się krok po kroku.",
    "Jesteś zarówno poszukującym, jak i tym, czego szukasz.",
    "Twój oddech łączy cię z rytmem samego życia.",
    "Każdy akt dobroci odbija się echem we wszechświecie.",
    "Uczysz się tańczyć z niepewnością.",
    "Twoje serce jest wystarczająco rozległe, aby pomieścić wszystkie doświadczenia życia.",
    "Mądrość, której potrzebujesz, już w tobie jest.",
    "Jesteś zarówno pytaniem, jak i odpowiedzią.",
    "Twoja akceptacja tego, co jest, otwiera drzwi do tego, co mogłoby być.",
    "Każda chwila świadomości to chwila wolności.",
    "Jesteś połączony z czymś większym niż ty sam.",
    "Twoja wewnętrzna cisza jest niezachwiana.",
    "Każdy oddech to możliwość powrotu do centrum.",
    "Uczysz się ufać procesowi swojego rozwijania.",
    "Twoje współczucie rozciąga się na wszystkie istoty, włączając ciebie samego.",
    "Światło w tobie nie może być przyćmione przez zewnętrzne okoliczności.",
    "Jesteś zarówno obserwatorem, jak i obserwowanym.",
    "Twoja obecność przynosi uzdrowienie światu.",
    "Każdy krok na twojej ścieżce jest święty.",
    "Uczysz się znajdować pokój pośród chaosu.",
    "Twoje serce to twój najbardziej niezawodny kompas.",
    "Wszechświat wspiera twoją podróż ku całości.",
    "Jesteś zarówno nauczycielem, jak i uczniem w każdej interakcji.",
    "Twoja świadomość przekształca wszystko, czego dotyka.",
    "Każda chwila to nowy początek.",
    "Jesteś połączony z mądrością wszystkich, którzy przyszli przed tobą.",
    "Twój wewnętrzny spokój to twój dar dla świata.",
    "Każde doświadczenie to możliwość praktykowania obecności.",
    "Jesteś zarówno rzeką, jak i brzegami, które ją prowadzą.",
    "Twoja autentyczność inspiruje innych do bycia sobą.",
    "Miłość w tobie jest niewyczerpana.",
    "Uczysz się obejmować zarówno światło, jak i cień.",
    "Twoja uważność to latarnia nadziei.",
    "Każdy oddech przybliża cię do twojej prawdziwej natury.",
    "Jesteś zarówno ogrodnikiem, jak i ogrodem.",
    "Twoje współczucie leczy rany, których nie możesz zobaczyć.",
    "Obecna chwila to twój punkt mocy.",
    "Uczysz się ufać swojej wewnętrznej wiedzy.",
    "Twoja podróż rozwija się dokładnie tak, jak powinna.",
    "Każdy dzień oferuje nowe możliwości przebudzenia.",
    "Jesteś zarówno górą, jak i ścieżką prowadzącą na jej szczyt.",
    "Twoja wewnętrzna mądrość przewyższa wszelki zewnętrzny hałas.",
    "Spokój, który kultywujesz wewnątrz, promieniuje na zewnątrz.",
    "Uczysz się znajdować radość w prostych chwilach.",
    "Twoje serce trzyma klucz do twojego wyzwolenia.",
    "Każdy oddech to przypomnienie o twoim połączeniu z życiem.",
    "Jesteś zarówno uczniem życia, jak i samym życiem.",
    "Twoja obecność przekształca każdą przestrzeń, do której wchodzisz.",
    "Mądrość wieków przepływa przez ciebie.",
    "Uczysz się tańczyć z przemijalnością.",
    "Twoje wewnętrzne światło prowadzi cię przez każdą ciemność.",
    "Każda chwila uważności to krok ku wolności.",
    "Jesteś zarówno poszukiwaczem prawdy, jak i samą prawdą.",
    "Twoje współczucie nie zna granic.",
    "Wszechświat świętuje twój unikalny wyraz.",
    "Uczysz się znajdować siłę w poddaniu.",
    "Twoja świadomość to podstawa wszelkiej transformacji.",
    "Każdego dnia, gdy praktykujesz obecność, służysz wszystkim istotom.",
    "Jesteś zarówno łamiącą się falą, jak i brzegiem, który ją przyjmuje.",
    "Twój wewnętrzny spokój jest niezachwiana.",
    "Miłość, którą ucieleśniasz, zmienia świat.",
    "Uczysz się ufać mądrości swojego serca.",
    "Twoja podróż to święta pielgrzymka.",
    "Każdy oddech łączy cię z wiecznym teraz.",
    "Jesteś zarówno pytaniem, które zadaje życie, jak i odpowiedzią, którą się stajesz."
  ]
}
