{
  "affirmations": [
    "Ваше дыхание — это мост между телом и душой.",
    "В этот момент вы находитесь именно там, где должны быть.",
    "Ваш внутренний свет сияет ярче любой окружающей тьмы.",
    "Каждый ваш шаг — это шаг к вашему истинному я.",
    "Вы несете в себе семена бесконечной мудрости.",
    "Ваше присутствие приносит мир в окружающий мир.",
    "Вселенная сговаривается, чтобы поддержать ваше высшее благо.",
    "Вы одновременно ученик и учитель на своем пути.",
    "Ваше сердце знает путь, даже когда разум неуверен.",
    "Каждый ваш вдох — это дар самой жизни.",
    "Вы связаны со всеми существами через сеть сострадания.",
    "Ваши борьбы — это почва, из которой растет ваша сила.",
    "Настоящий момент — ваш величайший учитель.",
    "У вас есть сила превращать страдание в мудрость.",
    "Ваше подлинное я — ваш величайший вклад в мир.",
    "Каждый конец — это дверь к новому началу.",
    "Вы достойны любви просто потому, что существуете.",
    "Ваше путешествие уникально и разворачивается совершенно.",
    "Мир, который вы ищете, уже живет внутри вас.",
    "Вы одновременно волна и океан.",
    "Ваше сострадание к себе открывает дверь к исцелению.",
    "Каждый момент дает вам шанс начать заново.",
    "Вы автор своего собственного освобождения.",
    "Ваша осознанность превращает обычные моменты в священные.",
    "Любовь, которую вы даете, возвращается к вам умноженной.",
    "Вы достаточно сильны, чтобы держать и радость, и печаль.",
    "Ваше осознание — это свет, освещающий ваш путь.",
    "Каждый вызов — это приглашение расти глубже.",
    "Вы принадлежите земле, и земля принадлежит вам.",
    "Ваша внутренняя мудрость ведет вас к тому, что служит вашему высшему благу.",
    "Тишина внутри вас содержит бесконечные возможности.",
    "Вы одновременно совершенно несовершенны и полностью целостны.",
    "Ваша благодарность превращает то, что у вас есть, в достаточное.",
    "Каждый день, когда вы просыпаетесь, — это шанс практиковать любовь.",
    "Вы страж своего внутреннего мира.",
    "Ваша уязвимость — это дверь к подлинной связи.",
    "Семена просветления уже посажены внутри вас.",
    "Вы пережили каждый трудный день до сих пор.",
    "Ваше присутствие — это дар для всех, кого вы встречаете.",
    "Путь пробуждения разворачивается шаг за шагом.",
    "Вы одновременно ищущий и то, что ищете.",
    "Ваше дыхание соединяет вас с ритмом самой жизни.",
    "Каждый акт доброты отзывается эхом во вселенной.",
    "Вы учитесь танцевать с неопределенностью.",
    "Ваше сердце достаточно обширно, чтобы вместить все жизненные переживания.",
    "Мудрость, в которой вы нуждаетесь, уже внутри вас.",
    "Вы одновременно вопрос и ответ.",
    "Ваше принятие того, что есть, открывает дверь к тому, что могло бы быть.",
    "Каждый момент осознания — это момент свободы.",
    "Вы связаны с чем-то большим, чем вы сами.",
    "Ваша внутренняя тишина непоколебима.",
    "Каждый вдох — это возможность вернуться к центру.",
    "Вы учитесь доверять процессу своего раскрытия.",
    "Ваше сострадание распространяется на всех существ, включая вас самих.",
    "Свет внутри вас не может быть затемнен внешними обстоятельствами.",
    "Вы одновременно наблюдатель и наблюдаемое.",
    "Ваше присутствие приносит исцеление в мир.",
    "Каждый шаг на вашем пути священен.",
    "Вы учитесь находить мир посреди хаоса.",
    "Ваше сердце — ваш самый надежный компас.",
    "Вселенная поддерживает ваше путешествие к целостности.",
    "Вы одновременно учитель и ученик в каждом взаимодействии.",
    "Ваше сознание преобразует все, к чему прикасается.",
    "Каждый момент — это новое начало.",
    "Вы связаны с мудростью всех, кто пришел до вас.",
    "Ваш внутренний мир — ваш дар миру.",
    "Каждый опыт — это возможность практиковать присутствие.",
    "Вы одновременно река и берега, которые ее направляют.",
    "Ваша подлинность вдохновляет других быть собой.",
    "Любовь внутри вас неисчерпаема.",
    "Вы учитесь принимать и свет, и тень.",
    "Ваша осознанность — это маяк надежды.",
    "Каждый вдох приближает вас к вашей истинной природе.",
    "Вы одновременно садовник и сад.",
    "Ваше сострадание исцеляет раны, которые вы не можете видеть.",
    "Настоящий момент — ваша точка силы.",
    "Вы учитесь доверять своему внутреннему знанию.",
    "Ваше путешествие разворачивается именно так, как должно.",
    "Каждый день предлагает новые возможности для пробуждения.",
    "Вы одновременно гора и путь, ведущий к ее вершине.",
    "Ваша внутренняя мудрость превосходит весь внешний шум.",
    "Мир, который вы культивируете внутри, излучается наружу.",
    "Вы учитесь находить радость в простых моментах.",
    "Ваше сердце держит ключ к вашему освобождению.",
    "Каждый вдох — это напоминание о вашей связи с жизнью.",
    "Вы одновременно ученик жизни и сама жизнь.",
    "Ваше присутствие преобразует каждое пространство, в которое вы входите.",
    "Мудрость веков течет через вас.",
    "Вы учитесь танцевать с непостоянством.",
    "Ваш внутренний свет ведет вас через любую тьму.",
    "Каждый момент осознанности — это шаг к свободе.",
    "Вы одновременно искатель истины и сама истина.",
    "Ваше сострадание не знает границ.",
    "Вселенная празднует ваше уникальное выражение.",
    "Вы учитесь находить силу в капитуляции.",
    "Ваше сознание — основа всех трансформаций.",
    "Каждый день, когда вы практикуете присутствие, вы служите всем существам.",
    "Вы одновременно разбивающаяся волна и берег, который ее принимает.",
    "Ваш внутренний мир непоколебим.",
    "Любовь, которую вы воплощаете, меняет мир.",
    "Вы учитесь доверять мудрости своего сердца.",
    "Ваше путешествие — это священное паломничество.",
    "Каждый вдох соединяет вас с вечным сейчас.",
    "Вы одновременно вопрос, который задает жизнь, и ответ, которым вы становитесь."
  ]
}
