{
  "affirmations": [
    "Din andning är bron mellan din kropp och din själ.",
    "I detta ögonblick är du precis där du behöver vara.",
    "Ditt inre ljus lyser starkare än något mörker omkring dig.",
    "Varje steg du tar är ett steg mot ditt sanna jag.",
    "Du bär fröna till oändlig visdom inom dig.",
    "Din närvaro för fred till världen omkring dig.",
    "Universum samarbetar för att stödja ditt högsta goda.",
    "Du är både eleven och läraren på din väg.",
    "Ditt hjärta känner vägen även när ditt sinne är osäkert.",
    "Varje andetag du tar är en gåva från livet självt.",
    "Du är förbunden med alla varelser genom medkänslans nät.",
    "Dina strider är jorden från vilken din styrka växer.",
    "Det nuvarande ögonblicket är din största lärare.",
    "Du har kraften att förvandla lidande till visdom.",
    "Ditt autentiska jag är ditt största bidrag till världen.",
    "Varje slut är en dörr till en ny början.",
    "Du förtjänar kärlek bara för att du existerar.",
    "Din resa är unik och utvecklas perfekt.",
    "Freden du söker lever redan inom dig.",
    "Du är både vågen och havet.",
    "Din medkänsla för dig själv öppnar dörren till helande.",
    "Varje ögonblick ger dig en chans att börja om.",
    "Du är författaren till din egen befrielse.",
    "Din medvetenhet förvandlar vanliga ögonblick till heliga.",
    "Kärleken du ger återvänder till dig mångfaldigad.",
    "Du är stark nog att bära både glädje och sorg.",
    "Din medvetenhet är ljuset som lyser upp din väg.",
    "Varje utmaning är en inbjudan att växa djupare.",
    "Du tillhör jorden och jorden tillhör dig.",
    "Din inre visdom guidar dig mot det som tjänar ditt högsta goda.",
    "Tystnaden inom dig innehåller oändliga möjligheter.",
    "Du är både perfekt operfekt och helt komplett.",
    "Din tacksamhet förvandlar det du har till tillräckligt.",
    "Varje dag du vaknar är en chans att praktisera kärlek.",
    "Du är väktaren av din egen inre fred.",
    "Din sårbarhet är en dörr till äkta förbindelse.",
    "Fröna till upplysning är redan planterade inom dig.",
    "Du har överlevt varje svår dag hittills.",
    "Din närvaro är en gåva för alla du möter.",
    "Vägen till uppvaknande utvecklas steg för steg.",
    "Du är både sökaren och det du söker.",
    "Din andning förbinder dig med livets egen rytm.",
    "Varje handling av vänlighet ekar genom universum.",
    "Du lär dig att dansa med osäkerhet.",
    "Ditt hjärta är tillräckligt stort för att rymma alla livets upplevelser.",
    "Visheten du behöver finns redan inom dig.",
    "Du är både frågan och svaret.",
    "Din acceptans av det som är öppnar dörren till det som kunde vara.",
    "Varje ögonblick av medvetenhet är ett ögonblick av frihet.",
    "Du är förbunden med något större än dig själv.",
    "Din inre stillhet är orubblig.",
    "Varje andetag är en möjlighet att återvända till centrum.",
    "Du lär dig att lita på processen av din utveckling.",
    "Din medkänsla sträcker sig till alla varelser, inklusive dig själv.",
    "Ljuset inom dig kan inte dämpas av yttre omständigheter.",
    "Du är både observatören och det observerade.",
    "Din närvaro för helande till världen.",
    "Varje steg på din väg är heligt.",
    "Du lär dig att finna fred mitt i kaos.",
    "Ditt hjärta är din mest pålitliga kompass.",
    "Universum stödjer din resa mot helhet.",
    "Du är både lärare och elev i varje interaktion.",
    "Din medvetenhet förvandlar allt den rör vid.",
    "Varje ögonblick är en ny början.",
    "Du är förbunden med visheten från alla som kom före dig.",
    "Din inre fred är din gåva till världen.",
    "Varje upplevelse är en möjlighet att praktisera närvaro.",
    "Du är både floden och stränderna som guidar den.",
    "Din autenticitet inspirerar andra att vara sig själva.",
    "Kärleken inom dig är outsinlig.",
    "Du lär dig att omfamna både ljus och skugga.",
    "Din medvetenhet är en fyr av hopp.",
    "Varje andetag för dig närmare din sanna natur.",
    "Du är både trädgårdsmästaren och trädgården.",
    "Din medkänsla helar sår du inte kan se.",
    "Det nuvarande ögonblicket är din kraftpunkt.",
    "Du lär dig att lita på din inre kunskap.",
    "Din resa utvecklas precis som den ska.",
    "Varje dag erbjuder nya möjligheter för uppvaknande.",
    "Du är både berget och stigen som leder till dess topp.",
    "Din inre visdom överträffar allt yttre buller.",
    "Freden du odlar inom dig strålar utåt.",
    "Du lär dig att finna glädje i enkla ögonblick.",
    "Ditt hjärta håller nyckeln till din befrielse.",
    "Varje andetag är en påminnelse om din förbindelse med livet.",
    "Du är både livets elev och livet självt.",
    "Din närvaro förvandlar varje utrymme du träder in i.",
    "Tidernas visdom flödar genom dig.",
    "Du lär dig att dansa med förgänglighet.",
    "Ditt inre ljus guidar dig genom vilket mörker som helst.",
    "Varje ögonblick av medvetenhet är ett steg mot frihet.",
    "Du är både sanningens sökare och sanningen själv.",
    "Din medkänsla känner inga gränser.",
    "Universum firar ditt unika uttryck.",
    "Du lär dig att finna styrka i överlämnande.",
    "Din medvetenhet är grunden för all transformation.",
    "Varje dag du praktiserar närvaro tjänar du alla varelser.",
    "Du är både den brytande vågen och stranden som tar emot den.",
    "Din inre fred är orubblig.",
    "Kärleken du förkroppsligar förändrar världen.",
    "Du lär dig att lita på ditt hjärtas visdom.",
    "Din resa är en helig pilgrimsfärd.",
    "Varje andetag förbinder dig med det eviga nu.",
    "Du är både frågan livet ställer och svaret du blir."
  ]
}
